Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/institusjonsutvikling.html.tmx
Source language: nob
Languages: smj

source: Institusjonsutvikling
smj: Ásadusåvdedibme

source: Åpen søknadsfrist
smj: Rabás åhtsåmmierre.

source: Mål for tilskuddsordningen:
smj: Doarjjaårniga mihttomierre:

source: Samiske kulturinstitusjoner som har faglig og institusjonell utvikling.
smj: Sáme kulturásadusá ma åvddåni fágalattjat ja institusjåvnålattjat.

source: Institusjoner som mottar direkte driftstilskudd fra Sametinget over kap. 8 Kultur
smj: Ásadusá ma njuolggadårjav Sámedikke budsjehta kap. 8 baktu oadtju

source: Det kan søkes om tilskudd til følgende tiltak:
smj: Dájda dåjmajda máhttá dårjav åhtsåt:

source: Prosjekter som har som mål utvikle institusjonen faglig.
smj: Prosjevta maj ulmme l ásadusáv fágalattjat åvdedit.

source: Prosjekter som bidrar til formidling av kunst og kultur på nye måter.
smj: Prosjevta ma vájkkudi dájda ja kultuvra gaskostimev ådå vuogij milta.

source: Samarbeidsprosjekter mellom institusjoner som kan åpne nye markeder for samisk kunst og kultur.
smj: Aktisasjbarggoprosjevta ásadusáj gaskan ma máhtti ådå márnánijt rahpat sáme dájda ja kultuvra gáktuj.

source: Samarbeid med andre urfolksinstitusjoner som bidrar til en faglig utvikling og markedsføring på større og flere arena.
smj: Aktisasjbarggo ietjá álggoálmmukásadusáj mij vájkkut fágalasj åvddånibmáj ja márnánahttemij stuoráp ja ienep arienájda.

source: Krav til søknadens innhold og form:
smj: Gájbbádus åhtsåmusá sisadnuj ja hábmáj:

source: Sametingets digitale søknadsskjema skal benyttes.
smj: Åhtsåmus galggá tjáleduvvat Sámedikke åhtsåmsjiebmáj.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
smj: Åhtsåmusá ma e åhtsåmævtojt dievde hilgoduvvi.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
smj: Budsjæhtta mij vuoset gållomerustallamijt ja ruhtadimplánav.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
smj: Sujna guhti åhtsåmusáv vuollájtjállá hæhttu liehket fábmodus vidnudagáv/institusjåvnåv vælggogissan dahkat.

source: Beregningsregler:
smj: Merustallamnjuolgadusá:

source: Nedre grense for tilskudd er kr. 10 000.
smj: Dårja vuolemus rádjá le 10 000 kråvnå.

source: Maksimalt tilskudd inntil kr. 200 000.
smj: Ienemus doarjja le 200 000 kråvnå.

source: Det ytes ikke tilskudd til tiltak som anses å falle inn under en institusjon/organisasjons ordinære driftsoppgaver, eller prosjekter som er av driftsmessig karakter.
smj: Doarjja dåjmajda ma gulluji ásadusá /organisasjåvnå doajmmabargguj ij vatteduvá, jalik prosjevtajda ma li doajmmalágátja.

source: Det ytes heller ikke tilskudd til uspesifiserte utgifter, sosiale kostnader og investeringer.
smj: Iehpe-dárkkelappot tjielggidum gålojda, sosiála gålojda, ja oasstemijda ij doarjja vatteduvá Giehtadallamájgge:

source: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt, Jf forvaltningsloven § 11.
smj: Åhttse máhttá vásstádusáv åhtsåmussaj vuorddet 3 máno maŋŋela gå mij lip åhtsåmusáv oadtjum, gehtja háldadimlága § 11.

source: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.
smj: Båddåsasj diedádus háldadimássjijn sáddiduvvá maŋemusát máno maŋŋela gå mij lip åhtsåmusáv oadtjum.

source: Kontaktinformasjon:
smj: Elektråvnålasj åhtsåmussjiebmá
